{
  "banner_1": "Taxis und Remisen.",
  "banner_2": "Vertrauen, Sicherheit und Pünktlichkeit.",
  "banner_3": "Reservierungen rund um die Uhr.",
  "first_card": "Von der Hauptstadt",
  "first_card_1": "EUR 25",
  "first_card_2": "BRL 120 // U$D 25",
  "second_card": "Von Ezeiza",
  "second_card_1": "EUR 25",
  "second_card_2": "BRL 120 // U$D 25",
  "contact_us": "Kontaktieren Sie uns",
  "benefits_1": "Endpreise.",
  "benefits_2": "Von und zu jedem Punkt in Buenos Aires.",
  "benefits_3": "Inklusive Mautgebühren.",
  "benefits_4": "Flugüberwachung.",
  "benefits_5": "Besichtigungen / Stadtrundfahrten und Ausflüge in jedes Landesteil.",
  "benefits_6": "1 Stunde kostenlos am Flughafen.",
  "benefits_7": "Wir erwarten Sie mit einem Schild und/oder per WhatsApp.",
  "who_we_are": "Wer sind wir?",
  "who_we_are_1": "Willkommen bei Ezeiza Traslados Vip, der zuverlässigen Option für Ihren Transport vom internationalen Flughafen Ezeiza. Wir bieten hochwertige Taxi-Services und gewährleisten einen komfortablen und sicheren Transfer vom Flughafen zu Ihrem endgültigen Ziel.",
  "who_we_are_2": "Unsere Fahrer sind professionell und erfahren, und unsere Fahrzeuge werden immer sauber und in optimalem Zustand gehalten. Darüber hinaus bieten wir wettbewerbsfähige Preise, um das beste Preis-Leistungs-Verhältnis zu gewährleisten.",
  "who_we_are_3": "Wir decken alle wichtigen Gebiete von Buenos Aires ab, einschließlich des Stadtzentrums, der Wohnviertel und beliebter Touristenattraktionen. Darüber hinaus erweitern wir unseren Transportdienst auf andere Städte und Provinzen in Argentinien.",
  "who_we_are_4": "Wir empfehlen Ihnen, Ihren Transfer im Voraus zu buchen, um die Verfügbarkeit bei Ihrer Ankunft sicherzustellen. Wir bieten auch geplante Transportdienste an, damit Sie Ihre Reisen im Voraus planen können.",
  "who_we_are_5": "Zögern Sie nicht, uns bei Fragen zu kontaktieren oder Ihre Reservierung vorzunehmen. Wir sind bestrebt, Unterstützung zu bieten und sicherzustellen, dass Ihre Reise vom internationalen Flughafen Ezeiza so angenehm wie möglich verläuft. Wählen Sie Ezeiza Traslados Vip für Ihre nächste Reise nach Ezeiza!",
  "our_fleet": "Unsere Flotte"
}