{
  "banner_1": "Taxis und Remises.",
  "banner_2": "Vertrauen, Sicherheit und Pünktlichkeit.",
  "banner_3": "24-Stunden-Reservierungen.",
  "first_card": "Ab Hauptstadt",
  "first_card_1": "EUR 40",
  "first_card_2": "BRL 170 // U$D 40",
  "second_card": "Ab Ezeiza",
  "second_card_1": "EUR 40",
  "second_card_2": "BRL 200 // U$D 40",
  "contact_us": "Kontaktiere uns",
  "benefits_1": "Endpreise.",
  "benefits_2": "Von und zu jedem Punkt in Buenos Aires.",
  "benefits_3": "Mautgebühren inklusive.",
  "benefits_4": "Flugüberwachung.",
  "benefits_5": "Besichtigung / Stadtrundfahrt und Reisen zu jedem beliebigen Ort im Land.",
  "benefits_6": "1 Stunde kostenlos am Flughafen.",
  "benefits_7": "Wir erwarten Sie mit einem Schild und/oder WhatsApp.",
  "opinion_1_name": "Lucia Martinez",
  "opinion_1_rating": 5,
  "opinion_1_date": "10. März 2024",
  "opinion_1_review": "Ausgezeichneter Service. Der Fahrer kam pünktlich am Flughafen an und war während der gesamten Fahrt sehr freundlich. Ich empfehle diese Agentur ohne zu zögern weiter.",
  "opinion_2_name": "Juan Perez",
  "opinion_2_rating": 4,
  "opinion_2_date": "25. Februar 2024",
  "opinion_2_review": "Der Service war insgesamt gut. Der Fahrer war höflich und das Fahrzeug war sauber und komfortabel. Das einzige, was ich verbessern würde, ist die Reaktionszeit bei der Bestätigung der Reservierung.",
  "opinion_3_name": "Maria Gonzalez",
  "opinion_3_rating": 5,
  "opinion_3_date": "5. Januar 2024",
  "opinion_3_review": "Unglaubliche Erfahrung! Der Fahrer wartete mit einem Schild mit meinem Namen am Terminal auf mich. Er war sehr hilfsbereit und half mir mit dem Gepäck. Ich werde diesen Service auf jeden Fall wieder nutzen.",
  "opinion_4_name": "Laura Sanchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "7. März 2024",
  "opinion_4_review": "Der beste Taxidienst, den ich in Argentinien genutzt habe. Der Fahrer war freundlich, das Fahrzeug war einwandfrei und der Preis war angemessen. Sehr empfehlenswert!",
  "opinion_5_name": "Diego Lopez",
  "opinion_5_rating": 4,
  "opinion_5_date": "12. Februar 2024",
  "opinion_5_review": "Insgesamt war es eine positive Erfahrung. Der Fahrer kam pünktlich und war höflich. Der Buchungsprozess könnte jedoch effizienter sein.",
  "opinion_6_name": "Carolina Fernandez",
  "opinion_6_rating": 5,
  "opinion_6_date": "29. März 2024",
  "opinion_6_review": "Außergewöhnlicher Service! Von dem Moment an, als ich die Reservierung vornahm, bis ich mein Ziel erreichte, war alles perfekt. Der Fahrer war freundlich, das Fahrzeug war sauber und komfortabel und der Preis war fair. Ich werde diesen Taxidienst auf jeden Fall wieder für meine nächste Reise nach Argentinien nutzen. Sehr zu empfehlen!",
  "who_we_are": "Wer sind wir?",
  "who_we_are_1": "Willkommen bei Ezeiza VIP Transfers, der verlässlichen Wahl für Ihren Transport vom internationalen Flughafen Ezeiza. Wir bieten hochwertige Taxi- und Remise-Dienste und garantieren einen komfortablen und sicheren Transfer vom Flughafen zu Ihrem endgültigen Ziel. Unser Fuhrpark umfasst über 1800 zugelassene Fahrzeuge, darunter 50 % Nutzfahrzeuge und 50 % Executive-Fahrzeuge.",
  "who_we_are_2": "Unsere Fahrer sind professionell und erfahren, und unsere Fahrzeuge werden immer sauber und in optimalen Zuständen gehalten. Darüber hinaus bieten wir wettbewerbsfähige Preise, um das beste Preis-Leistungs-Verhältnis zu gewährleisten.",
  "who_we_are_3": "Wir decken alle wichtigen Bereiche von Buenos Aires ab, einschließlich des Stadtzentrums, Wohnviertel und beliebter Touristenattraktionen. Darüber hinaus erstrecken wir unsere Transportdienste auf andere Städte und Provinzen Argentiniens.",
  "who_we_are_4": "Wir empfehlen Ihnen, Ihren Transfer im Voraus zu buchen, um die Verfügbarkeit bei Ihrer Ankunft zu gewährleisten. Wir bieten auch planmäßige Transportdienste an, die es Ihnen ermöglichen, Ihre Reisen im Voraus zu planen.",
  "who_we_are_5": "Zögern Sie nicht, uns bei Fragen zu kontaktieren oder Ihre Reservierung vorzunehmen. Wir sind bestrebt, Unterstützung zu bieten und sicherzustellen, dass Ihre Reise vom internationalen Flughafen Ezeiza so angenehm wie möglich verläuft. Wählen Sie Ezeiza VIP Transfers für Ihre nächste Reise nach Ezeiza!",
  "our_fleet": "Unsere Flotte"
}