{
  "banner_1": "Taxis and remises.",
  "banner_2": "Trust, safety, and punctuality.",
  "banner_3": "Bookings available 24 hours.",
  "first_card": "From Capital",
  "first_card_1": "U$D 33",
  "first_card_2": "BRL 170 // EUR 33",
  "second_card": "From Ezeiza",
  "second_card_1": "U$D 38",
  "second_card_2": "BRL 200 // EUR 38",
  "contact_us": "Contact Us",
  "benefits_1": "Final prices.",
  "benefits_2": "From and to any point in Buenos Aires.",
  "benefits_3": "Tolls included.",
  "benefits_4": "Flight monitoring.",
  "benefits_5": "Sightseeing / City tours and trips to any part of the country.",
  "benefits_6": "1-hour free at the airport.",
  "benefits_7": "We welcome you with a sign and/or WhatsApp.",
  "who_we_are": "Who Are We?",
  "who_we_are_1": "Welcome to Ezeiza Traslados Vip, the reliable choice for your transportation from Ezeiza International Airport. We provide high-quality taxi and car service, ensuring a comfortable and safe transfer from the airport to your final destination. Our fleet consists of over 1800 authorized vehicles, with a 50% balance between utility vehicles and executive cars.",
  "who_we_are_2": "Our drivers are professional and experienced, and our vehicles are always kept clean and in optimal condition. Additionally, we offer competitive rates to ensure the best value for money.",
  "who_we_are_3": "We cover all major areas of Buenos Aires, including the city center, residential neighborhoods, and popular tourist attractions. Furthermore, we extend our transportation services to other cities and provinces in Argentina.",
  "who_we_are_4": "We recommend booking your transfer in advance to ensure availability upon your arrival. We also offer scheduled transportation services, allowing you to plan your trips ahead of time.",
  "who_we_are_5": "Feel free to contact us for any questions or to make your reservation. We are committed to providing assistance and ensuring that your journey from Ezeiza International Airport is as pleasant as possible. Choose Ezeiza Traslados Vip for your next trip to Ezeiza!",
  "our_fleet": "Our Fleet"
}