{
  "banner_1": "Taxis and remises.",
  "banner_2": "Trust, safety, and punctuality.",
  "banner_3": "24-hour reservations.",
  "first_card": "From Capital",
  "first_card_1": "U$D 40",
  "first_card_2": "BRL 170 // EUR 40",
  "second_card": "From Ezeiza",
  "second_card_1": "U$D 40",
  "second_card_2": "BRL 200 // EUR 40",
  "contact_us": "Contact us",
  "benefits_1": "Final prices.",
  "benefits_2": "To and from any point in Buenos Aires.",
  "benefits_3": "Tolls included.",
  "benefits_4": "Flight monitoring.",
  "benefits_5": "Sightseeing / City tour and trips to any part of the country.",
  "benefits_6": "1-hour complimentary at the airport.",
  "benefits_7": "We wait for you with a sign and/or WhatsApp.",
  "opinion_1_name": "Lucia Martinez",
  "opinion_1_rating": 5,
  "opinion_1_date": "March 10, 2024",
  "opinion_1_review": "Excellent service. The driver arrived promptly at the airport and was very friendly throughout the journey. I recommend this agency without hesitation.",
  "opinion_2_name": "Juan Perez",
  "opinion_2_rating": 4,
  "opinion_2_date": "February 25, 2024",
  "opinion_2_review": "The service was good overall. The driver was courteous and the vehicle was clean and comfortable. The only thing I would improve is the response time when confirming the reservation.",
  "opinion_3_name": "Maria Gonzalez",
  "opinion_3_rating": 5,
  "opinion_3_date": "January 5, 2024",
  "opinion_3_review": "Incredible experience! The driver was waiting for me with a sign with my name at the terminal. He was very helpful and helped me with the luggage. I will definitely use this service again.",
  "opinion_4_name": "Laura Sanchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "March 7, 2024",
  "opinion_4_review": "The best taxi service I have used in Argentina. The driver was friendly, the vehicle was impeccable, and the price was reasonable. Highly recommended!",
  "opinion_5_name": "Diego Lopez",
  "opinion_5_rating": 4,
  "opinion_5_date": "February 12, 2024",
  "opinion_5_review": "Overall, it was a positive experience. The driver arrived on time and was polite. However, the booking process could be more efficient.",
  "opinion_6_name": "Carolina Fernandez",
  "opinion_6_rating": 5,
  "opinion_6_date": "March 29, 2024",
  "opinion_6_review": "Exceptional service! From the moment I made the reservation until I arrived at my destination, everything was perfect. The driver was friendly, the vehicle was clean and comfortable, and the price was fair. I will definitely use this taxi agency again on my next trip to Argentina. Highly recommended!",
  "who_we_are": "Who We Are?",
  "who_we_are_1": "Welcome to Ezeiza VIP Transfers, the reliable choice for your transportation from Ezeiza International Airport. We provide high-quality taxi and remise services, ensuring a comfortable and safe transfer from the airport to your final destination. Our fleet includes over 1800 authorized vehicles, with 50% utility vehicles and 50% executive cars.",
  "who_we_are_2": "Our drivers are professional and experienced, and our vehicles are always kept clean and in optimal conditions. Additionally, we offer competitive rates to ensure the best value for money.",
  "who_we_are_3": "We cover all major areas of Buenos Aires, including the city center, residential neighborhoods, and popular tourist attractions. Furthermore, we extend our transport services to other cities and provinces of Argentina.",
  "who_we_are_4": "We recommend booking your transfer in advance to ensure availability upon your arrival. We also offer scheduled transport services, allowing you to plan your trips in advance.",
  "who_we_are_5": "Feel free to contact us for any questions or to make your reservation. We are committed to providing assistance and ensuring that your journey from Ezeiza International Airport is as pleasant as possible. Choose Ezeiza VIP Transfers for your next trip to Ezeiza!",
  "our_fleet": "Our Fleet"
}