{
  "banner_1": "Taxis y remises.",
  "banner_2": "Confianza, seguridad y puntualidad.",
  "banner_3": "Reservas las 24 horas.",
  "first_card": "Desde Capital",
  "first_card_1": "U$D 25",
  "first_card_2": "BRL 120 // EUR 25",
  "second_card": "Desde Ezeiza",
  "second_card_1": "U$D 25",
  "second_card_2": "BRL 120 // EUR 25",
  "contact_us": "Contactanos",
  "benefits_1": "Precios finales.",
  "benefits_2": "Desde y hacia cualquier punto de Buenos Aires.",
  "benefits_3": "Peajes incluidos.",
  "benefits_4": "Monitoreos de los vuelos.",
  "benefits_5": "Paseos / City tour y viajes a cualquier punto del pais.",
  "benefits_6": "En aeropuerto 1hs bonificada.",
  "benefits_7": "Los esperamos con cartel y/o Whatsapp.",
  "who_we_are": "Quienes Somos?",
  "who_we_are_1": "Bienvenido a Ezeiza Traslados Vip, la opción confiable para su transporte desde el Aeropuerto Internacional de Ezeiza. Brindamos servicios de taxi de alta calidad, asegurando un traslado cómodo y seguro desde el aeropuerto hasta su destino final.",
  "who_we_are_2": "Nuestros conductores son profesionales y experimentados, y nuestros vehículos se mantienen siempre limpios y en óptimas condiciones. Además, ofrecemos tarifas competitivas para garantizar la mejor relación calidad-precio.",
  "who_we_are_3": "Cubrimos todas las áreas principales de Buenos Aires, incluyendo el centro de la ciudad, barrios residenciales y atracciones turísticas destacadas. Además, extendemos nuestros servicios de transporte a otras ciudades y provincias de Argentina.",
  "who_we_are_4": "Le recomendamos que reserve su traslado con anticipación para asegurar disponibilidad a su llegada. También ofrecemos servicios de transporte programado, permitiéndole planificar sus viajes con anticipación.",
  "who_we_are_5": "No dude en ponerse en contacto con nosotros para cualquier pregunta o para realizar su reserva. Estamos comprometidos a brindar asistencia y asegurar que su viaje desde el Aeropuerto Internacional de Ezeiza sea lo más placentero posible. ¡Elija Ezeiza Traslados Vip para su próximo viaje a Ezeiza!",
  "our_fleet": "Nuestra Flota"
}