{
  "banner_1": "Taxis y remises.",
  "banner_2": "Confianza, seguridad y puntualidad.",
  "banner_3": "Reservas las 24 horas.",
  "first_card": "Desde Capital",
  "first_card_1": "U$D 40",
  "first_card_2": "BRL 170 // EUR 40",
  "second_card": "Desde Ezeiza",
  "second_card_1": "U$D 40",
  "second_card_2": "BRL 200 // EUR 40",
  "contact_us": "Contactanos",
  "benefits_1": "Precios finales.",
  "benefits_2": "Desde y hacia cualquier punto de Buenos Aires.",
  "benefits_3": "Peajes incluidos.",
  "benefits_4": "Monitoreos de los vuelos.",
  "benefits_5": "Paseos / City tour y viajes a cualquier punto del pais.",
  "benefits_6": "En aeropuerto 1hs bonificada.",
  "benefits_7": "Los esperamos con cartel y/o Whatsapp.",
  "opinion_1_name": "Lucía Martínez",
  "opinion_1_rating": 5,
  "opinion_1_date": "10 de marzo de 2024",
  "opinion_1_review": "Excelente servicio. El conductor llegó puntualmente al aeropuerto y fue muy amable durante todo el trayecto. Recomiendo esta agencia sin dudarlo.",
  "opinion_2_name": "Juan Pérez",
  "opinion_2_rating": 4,
  "opinion_2_date": "25 de febrero de 2024",
  "opinion_2_review": "El servicio fue bueno en general. El conductor fue cortés y el vehículo estaba limpio y cómodo. Lo único que mejoraría es la velocidad de respuesta al confirmar la reserva.",
  "opinion_3_name": "María González",
  "opinion_3_rating": 5,
  "opinion_3_date": "5 de enero de 2024",
  "opinion_3_review": "¡Increíble experiencia! El conductor estaba esperándome con un letrero con mi nombre en la terminal. Fue muy servicial y me ayudó con las maletas. Definitivamente volveré a usar este servicio.",
  "opinion_4_name": "Laura Sánchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "7 de marzo de 2024",
  "opinion_4_review": "El mejor servicio de taxis que he utilizado en Argentina. El conductor fue amable, el vehículo estaba impecable y el precio fue razonable. ¡Altamente recomendado!",
  "opinion_5_name": "Diego López",
  "opinion_5_rating": 4,
  "opinion_5_date": "12 de febrero de 2024",
  "opinion_5_review": "En general, fue una experiencia positiva. El conductor llegó a tiempo y fue educado. Sin embargo, el proceso de reserva podría ser más ágil.",
  "opinion_6_name": "Carolina Fernández",
  "opinion_6_rating": 5,
  "opinion_6_date": "29 de marzo de 2024",
  "opinion_6_review": "¡Servicio excepcional! Desde el momento en que hice la reserva hasta que llegué a mi destino, todo fue perfecto. El conductor fue amable, el vehículo estaba limpio y cómodo, y el precio fue justo. Definitivamente utilizaré esta agencia de taxis nuevamente en mi próximo viaje a Argentina. ¡Altamente recomendado!",
  "who_we_are": "Quienes Somos?",
  "who_we_are_1": "Bienvenido a Ezeiza Traslados Vip, la opción confiable para su transporte desde el Aeropuerto Internacional de Ezeiza. Brindamos servicios de taxis y remises de alta calidad, asegurando un traslado cómodo y seguro desde el aeropuerto hasta su destino final. Contamos en nuestra flota con mas de 1800 vehiculos habilitados, un 50% de utilitarios y un 50% de autos ejecutivos.",
  "who_we_are_2": "Nuestros conductores son profesionales y experimentados, y nuestros vehículos se mantienen siempre limpios y en óptimas condiciones. Además, ofrecemos tarifas competitivas para garantizar la mejor relación calidad-precio.",
  "who_we_are_3": "Cubrimos todas las áreas principales de Buenos Aires, incluyendo el centro de la ciudad, barrios residenciales y atracciones turísticas destacadas. Además, extendemos nuestros servicios de transporte a otras ciudades y provincias de Argentina.",
  "who_we_are_4": "Le recomendamos que reserve su traslado con anticipación para asegurar disponibilidad a su llegada. También ofrecemos servicios de transporte programado, permitiéndole planificar sus viajes con anticipación.",
  "who_we_are_5": "No dude en ponerse en contacto con nosotros para cualquier pregunta o para realizar su reserva. Estamos comprometidos a brindar asistencia y asegurar que su viaje desde el Aeropuerto Internacional de Ezeiza sea lo más placentero posible. ¡Elija Ezeiza Traslados Vip para su próximo viaje a Ezeiza!",
  "our_fleet": "Nuestra Flota"
}