{
  "banner_1": "Taxis et remises.",
  "banner_2": "Confiance, sécurité et ponctualité.",
  "banner_3": "Réservations 24 heures sur 24.",
  "first_card": "Depuis la capitale",
  "first_card_1": "EUR 40",
  "first_card_2": "BRL 170 // U$D 40",
  "second_card": "Depuis Ezeiza",
  "second_card_1": "EUR 40",
  "second_card_2": "BRL 200 // U$D 40",
  "contact_us": "Contactez-nous",
  "benefits_1": "Prix finaux.",
  "benefits_2": "De et vers n'importe quel point de Buenos Aires.",
  "benefits_3": "Péages inclus.",
  "benefits_4": "Surveillance des vols.",
  "benefits_5": "Visites touristiques / Tours de ville et voyages vers n'importe quel endroit du pays.",
  "benefits_6": "1 heure offerte à l'aéroport.",
  "benefits_7": "Nous vous attendons avec une pancarte et/ou sur WhatsApp.",
  "opinion_1_name": "Lucia Martinez",
  "opinion_1_rating": 5,
  "opinion_1_date": "10 mars 2024",
  "opinion_1_review": "Service excellent. Le chauffeur est arrivé ponctuellement à l'aéroport et a été très amical tout au long du trajet. Je recommande cette agence sans hésitation.",
  "opinion_2_name": "Juan Perez",
  "opinion_2_rating": 4,
  "opinion_2_date": "25 février 2024",
  "opinion_2_review": "Le service était globalement bon. Le chauffeur était courtois et le véhicule était propre et confortable. La seule chose que j'améliorerais est le temps de réponse lors de la confirmation de la réservation.",
  "opinion_3_name": "Maria Gonzalez",
  "opinion_3_rating": 5,
  "opinion_3_date": "5 janvier 2024",
  "opinion_3_review": "Expérience incroyable ! Le chauffeur m'attendait avec une pancarte portant mon nom à l'aéroport. Il était très serviable et m'a aidé avec les bagages. Je vais certainement utiliser ce service à nouveau.",
  "opinion_4_name": "Laura Sanchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "7 mars 2024",
  "opinion_4_review": "Le meilleur service de taxis que j'ai utilisé en Argentine. Le chauffeur était sympathique, le véhicule était impeccable et le prix était raisonnable. Hautement recommandé !",
  "opinion_5_name": "Diego Lopez",
  "opinion_5_rating": 4,
  "opinion_5_date": "12 février 2024",
  "opinion_5_review": "Dans l'ensemble, c'était une expérience positive. Le chauffeur est arrivé à l'heure et était poli. Cependant, le processus de réservation pourrait être plus rapide.",
  "opinion_6_name": "Carolina Fernandez",
  "opinion_6_rating": 5,
  "opinion_6_date": "29 mars 2024",
  "opinion_6_review": "Service exceptionnel ! Du moment où j'ai effectué la réservation jusqu'à mon arrivée à ma destination, tout était parfait. Le chauffeur était sympathique, le véhicule était propre et confortable, et le prix était juste. Je vais certainement utiliser à nouveau cette agence de taxis lors de mon prochain voyage en Argentine. Hautement recommandé !",
  "who_we_are": "Qui sommes-nous ?",
  "who_we_are_1": "Bienvenue chez Ezeiza VIP Transfers, le choix fiable pour votre transport depuis l'Aéroport International Ezeiza. Nous proposons des services de taxi et de remise de haute qualité, garantissant un transfert confortable et sécurisé depuis l'aéroport jusqu'à votre destination finale. Notre flotte comprend plus de 1800 véhicules autorisés, avec 50 % de véhicules utilitaires et 50 % de voitures exécutives.",
  "who_we_are_2": "Nos chauffeurs sont professionnels et expérimentés, et nos véhicules sont toujours propres et en excellent état. De plus, nous proposons des tarifs compétitifs pour garantir le meilleur rapport qualité-prix.",
  "who_we_are_3": "Nous couvrons toutes les zones principales de Buenos Aires, y compris le centre-ville, les quartiers résidentiels et les attractions touristiques populaires. De plus, nous étendons nos services de transport à d'autres villes et provinces d'Argentine.",
  "who_we_are_4": "Nous vous recommandons de réserver votre transfert à l'avance pour garantir la disponibilité à votre arrivée. Nous proposons également des services de transport planifiés, vous permettant de planifier vos trajets à l'avance.",
  "who_we_are_5": "N'hésitez pas à nous contacter pour toute question ou pour effectuer votre réservation. Nous nous engageons à fournir une assistance et à garantir que votre voyage depuis l'Aéroport International Ezeiza soit aussi agréable que possible. Choisissez Ezeiza VIP Transfers pour votre prochain voyage à Ezeiza !",
  "our_fleet": "Notre flotte"
}