{
  "banner_1": "Taxis et remises.",
  "banner_2": "Confiance, sécurité et ponctualité.",
  "banner_3": "Réservations disponibles 24 heures sur 24.",
  "first_card": "Depuis la capitale",
  "first_card_1": "EUR 25",
  "first_card_2": "BRL 120 // U$D 25",
  "second_card": "Depuis Ezeiza",
  "second_card_1": "EUR 25",
  "second_card_2": "BRL 120 // U$D 25",
  "contact_us": "Contactez-nous",
  "benefits_1": "Prix finaux.",
  "benefits_2": "De et vers n'importe quel point de Buenos Aires.",
  "benefits_3": "Péages inclus.",
  "benefits_4": "Suivi des vols.",
  "benefits_5": "Visites / Circuits touristiques et voyages vers n'importe quelle partie du pays.",
  "benefits_6": "1 heure gratuite à l'aéroport.",
  "benefits_7": "Nous vous accueillons avec une pancarte et/ou via WhatsApp.",
  "who_we_are": "Qui sommes-nous ?",
  "who_we_are_1": "Bienvenue chez Ezeiza Traslados Vip, l'option fiable pour votre transport depuis l'aéroport international d'Ezeiza. Nous proposons des services de taxi de haute qualité, garantissant un transfert confortable et sûr de l'aéroport à votre destination finale.",
  "who_we_are_2": "Nos chauffeurs sont professionnels et expérimentés, et nos véhicules sont toujours maintenus propres et en excellent état. De plus, nous proposons des tarifs compétitifs pour garantir le meilleur rapport qualité-prix.",
  "who_we_are_3": "Nous couvrons toutes les zones principales de Buenos Aires, y compris le centre-ville, les quartiers résidentiels et les attractions touristiques populaires. De plus, nous étendons nos services de transport à d'autres villes et provinces en Argentine.",
  "who_we_are_4": "Nous vous recommandons de réserver votre transfert à l'avance pour garantir la disponibilité à votre arrivée. Nous proposons également des services de transport planifiés, vous permettant de planifier vos voyages à l'avance.",
  "who_we_are_5": "N'hésitez pas à nous contacter pour toute question ou pour effectuer votre réservation. Nous nous engageons à fournir de l'aide et à garantir que votre voyage depuis l'aéroport international d'Ezeiza soit aussi agréable que possible. Choisissez Ezeiza Traslados Vip pour votre prochain voyage à Ezeiza !",
  "our_fleet": "Notre flotte"
}