{
  "banner_1": "Taxi e remise.",
  "banner_2": "Affidabilità, sicurezza e puntualità.",
  "banner_3": "Prenotazioni 24 ore su 24.",
  "first_card": "Da Capitale",
  "first_card_1": "EUR 40",
  "first_card_2": "BRL 170 // U$D 40",
  "second_card": "Da Ezeiza",
  "second_card_1": "EUR 40",
  "second_card_2": "BRL 200 // U$D 40",
  "contact_us": "Contattaci",
  "benefits_1": "Prezzi finali.",
  "benefits_2": "Da e verso qualsiasi punto di Buenos Aires.",
  "benefits_3": "Pedaggi inclusi.",
  "benefits_4": "Monitoraggio dei voli.",
  "benefits_5": "Visite turistiche / Tour della città e viaggi in qualsiasi parte del paese.",
  "benefits_6": "1 ora gratuita in aeroporto.",
  "benefits_7": "Ti aspettiamo con un cartello e/o su WhatsApp.",
  "opinion_1_name": "Lucia Martinez",
  "opinion_1_rating": 5,
  "opinion_1_date": "10 marzo 2024",
  "opinion_1_review": "Servizio eccellente. Il conducente è arrivato puntualmente in aeroporto ed è stato molto cordiale durante tutto il viaggio. Raccomando questa agenzia senza esitazioni.",
  "opinion_2_name": "Juan Perez",
  "opinion_2_rating": 4,
  "opinion_2_date": "25 febbraio 2024",
  "opinion_2_review": "Il servizio è stato buono nel complesso. Il conducente è stato cortese e il veicolo era pulito e confortevole. L'unica cosa che migliorerei è la velocità di risposta alla conferma della prenotazione.",
  "opinion_3_name": "Maria Gonzalez",
  "opinion_3_rating": 5,
  "opinion_3_date": "5 gennaio 2024",
  "opinion_3_review": "Esperienza incredibile! Il conducente mi stava aspettando con un cartello con il mio nome al terminal. È stato molto disponibile e mi ha aiutato con i bagagli. Sicuramente utilizzerò nuovamente questo servizio.",
  "opinion_4_name": "Laura Sanchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "7 marzo 2024",
  "opinion_4_review": "Il miglior servizio taxi che abbia mai utilizzato in Argentina. Il conducente era gentile, il veicolo era impeccabile e il prezzo era ragionevole. Altamente raccomandato!",
  "opinion_5_name": "Diego Lopez",
  "opinion_5_rating": 4,
  "opinion_5_date": "12 febbraio 2024",
  "opinion_5_review": "Nel complesso è stata un'esperienza positiva. Il conducente è arrivato in tempo ed è stato educato. Tuttavia, il processo di prenotazione potrebbe essere più rapido.",
  "opinion_6_name": "Carolina Fernandez",
  "opinion_6_rating": 5,
  "opinion_6_date": "29 marzo 2024",
  "opinion_6_review": "Servizio eccezionale! Dal momento in cui ho effettuato la prenotazione fino al mio arrivo a destinazione, tutto è stato perfetto. Il conducente era gentile, il veicolo era pulito e confortevole e il prezzo era giusto. Sicuramente utilizzerò nuovamente questa agenzia taxi al mio prossimo viaggio in Argentina. Altamente raccomandato!",
  "who_we_are": "Chi Siamo?",
  "who_we_are_1": "Benvenuti in Ezeiza Traslados Vip, la scelta affidabile per il vostro trasporto dall'Aeroporto Internazionale di Ezeiza. Offriamo servizi di taxi e remise di alta qualità, garantendo un trasferimento comodo e sicuro dall'aeroporto alla vostra destinazione finale. La nostra flotta comprende oltre 1800 veicoli autorizzati, con il 50% di veicoli commerciali e il 50% di auto esecutive.",
  "who_we_are_2": "I nostri autisti sono professionisti ed esperti, e i nostri veicoli vengono sempre mantenuti puliti e in ottime condizioni. Inoltre, offriamo tariffe competitive per garantire il miglior rapporto qualità-prezzo.",
  "who_we_are_3": "Copriamo tutte le principali aree di Buenos Aires, inclusi il centro città, i quartieri residenziali e le principali attrazioni turistiche. Inoltre, estendiamo i nostri servizi di trasporto ad altre città e province dell'Argentina.",
  "who_we_are_4": "Vi consigliamo di prenotare il vostro trasferimento con anticipo per garantire la disponibilità al vostro arrivo. Offriamo anche servizi di trasporto programmato, permettendovi di pianificare i vostri viaggi con anticipo.",
  "who_we_are_5": "Non esitate a contattarci per qualsiasi domanda o per effettuare la vostra prenotazione. Siamo impegnati a fornire assistenza e a garantire che il vostro viaggio dall'Aeroporto Internazionale di Ezeiza sia il più piacevole possibile. Scegliete Ezeiza Traslados Vip per il vostro prossimo viaggio a Ezeiza!",
  "our_fleet": "La Nostra Flotta"
}