{
  "banner_1": "Taxi e remises.",
  "banner_2": "Affidabilità, sicurezza e puntualità.",
  "banner_3": "Prenotazioni disponibili 24 ore su 24.",
  "first_card": "Da Capital",
  "first_card_1": "EUR 25",
  "first_card_2": "BRL 120 // U$D 25",
  "second_card": "Da Ezeiza",
  "second_card_1": "EUR 25",
  "second_card_2": "BRL 120 // U$D 25",
  "contact_us": "Contattaci",
  "benefits_1": "Prezzi finali.",
  "benefits_2": "Da e verso qualsiasi punto di Buenos Aires.",
  "benefits_3": "Pedaggi inclusi.",
  "benefits_4": "Monitoraggio dei voli.",
  "benefits_5": "Tour cittadini e viaggi in qualsiasi parte del paese.",
  "benefits_6": "1 ora gratuita in aeroporto.",
  "benefits_7": "Vi aspettiamo con un cartello e/o tramite WhatsApp.",
  "who_we_are": "Chi Siamo?",
  "who_we_are_1": "Benvenuti in Ezeiza Traslados Vip, l'opzione affidabile per il vostro trasporto dall'Aeroporto Internazionale di Ezeiza. Offriamo servizi di taxi di alta qualità, garantendo un trasferimento comodo e sicuro dall'aeroporto alla vostra destinazione finale.",
  "who_we_are_2": "I nostri autisti sono professionisti ed esperti, e i nostri veicoli vengono sempre tenuti puliti e in ottime condizioni. Inoltre, offriamo tariffe competitive per garantire il miglior rapporto qualità-prezzo.",
  "who_we_are_3": "Copriamo tutte le principali zone di Buenos Aires, compreso il centro città, i quartieri residenziali e le attrazioni turistiche più popolari. Inoltre, estendiamo i nostri servizi di trasporto ad altre città e province dell'Argentina.",
  "who_we_are_4": "Vi consigliamo di prenotare il vostro trasferimento in anticipo per garantire la disponibilità al vostro arrivo. Offriamo anche servizi di trasporto programmato, che vi permettono di pianificare i vostri viaggi in anticipo.",
  "who_we_are_5": "Non esitate a contattarci per qualsiasi domanda o per effettuare la vostra prenotazione. Ci impegniamo a fornire assistenza e a garantire che il vostro viaggio dall'Aeroporto Internazionale di Ezeiza sia il più piacevole possibile. Scegliete Ezeiza Traslados Vip per il vostro prossimo viaggio a Ezeiza!",
  "our_fleet": "La Nostra Flotta"
}