{
  "banner_1": "Táxis e remises.",
  "banner_2": "Confiança, segurança e pontualidade.",
  "banner_3": "Reservas disponíveis 24 horas por dia.",
  "first_card": "Desde a Capital",
  "first_card_1": "BRL 120",
  "first_card_2": "EUR 25 // U$D 25",
  "second_card": "Desde Ezeiza",
  "second_card_1": "BRL 120",
  "second_card_2": "EUR 25 // U$D 25",
  "contact_us": "Contate-nos",
  "benefits_1": "Preços finais.",
  "benefits_2": "De e para qualquer ponto de Buenos Aires.",
  "benefits_3": "Pedágios incluídos.",
  "benefits_4": "Monitoramento de voos.",
  "benefits_5": "Passeios / City tour e viagens para qualquer parte do país.",
  "benefits_6": "1 hora gratuita no aeroporto.",
  "benefits_7": "Estamos à sua espera com uma placa e/ou via WhatsApp.",
  "who_we_are": "Quem Somos?",
  "who_we_are_1": "Bem-vindo ao Ezeiza Traslados Vip, a opção confiável para o seu transporte a partir do Aeroporto Internacional de Ezeiza. Oferecemos serviços de táxi de alta qualidade, garantindo uma transferência confortável e segura do aeroporto para o seu destino final.",
  "who_we_are_2": "Nossos motoristas são profissionais e experientes, e nossos veículos são sempre mantidos limpos e em ótimas condições. Além disso, oferecemos preços competitivos para garantir a melhor relação qualidade-preço.",
  "who_we_are_3": "Abrangemos todas as principais áreas de Buenos Aires, incluindo o centro da cidade, bairros residenciais e atrações turísticas populares. Além disso, estendemos nossos serviços de transporte para outras cidades e províncias da Argentina.",
  "who_we_are_4": "Recomendamos que reserve seu traslado com antecedência para garantir a disponibilidade na sua chegada. Também oferecemos serviços de transporte programado, permitindo que você planeje suas viagens com antecedência.",
  "who_we_are_5": "Não hesite em entrar em contato conosco para qualquer pergunta ou para fazer sua reserva. Estamos comprometidos em fornecer assistência e garantir que sua viagem a partir do Aeroporto Internacional de Ezeiza seja a mais agradável possível. Escolha Ezeiza Traslados Vip para a sua próxima viagem a Ezeiza!",
  "our_fleet": "Nossa Frota"
}