{
  "banner_1": "Táxis e remises.",
  "banner_2": "Confiança, segurança e pontualidade.",
  "banner_3": "Reservas 24 horas.",
  "first_card": "A partir da Capital",
  "first_card_1": "EUR 45",
  "first_card_2": "BRL 170 // U$D 45",
  "second_card": "A partir de Ezeiza",
  "second_card_1": "EUR 45",
  "second_card_2": "BRL 200 // U$D 45",
  "contact_us": "Contate-nos",
  "benefits_1": "Preços finais.",
  "benefits_2": "De e para qualquer ponto de Buenos Aires.",
  "benefits_3": "Pedágios incluídos.",
  "benefits_4": "Monitoramento de voos.",
  "benefits_5": "Passeios / City tour e viagens para qualquer ponto do país.",
  "benefits_6": "1 hora de cortesia no aeroporto.",
  "benefits_7": "Estamos esperando por você com uma placa e/ou WhatsApp.",
  "opinion_1_name": "Lucia Martinez",
  "opinion_1_rating": 5,
  "opinion_1_date": "10 de março de 2024",
  "opinion_1_review": "Excelente serviço. O motorista chegou pontualmente ao aeroporto e foi muito simpático durante toda a viagem. Recomendo esta agência sem hesitação.",
  "opinion_2_name": "Juan Perez",
  "opinion_2_rating": 4,
  "opinion_2_date": "25 de fevereiro de 2024",
  "opinion_2_review": "O serviço foi bom no geral. O motorista foi cortês e o veículo estava limpo e confortável. A única coisa que eu melhoraria é o tempo de resposta ao confirmar a reserva.",
  "opinion_3_name": "Maria Gonzalez",
  "opinion_3_rating": 5,
  "opinion_3_date": "5 de janeiro de 2024",
  "opinion_3_review": "Experiência incrível! O motorista estava me esperando com uma placa com meu nome no terminal. Ele foi muito prestativo e me ajudou com as bagagens. Com certeza usarei este serviço novamente.",
  "opinion_4_name": "Laura Sanchez",
  "opinion_4_rating": 5,
  "opinion_4_date": "7 de março de 2024",
  "opinion_4_review": "O melhor serviço de táxi que já utilizei na Argentina. O motorista foi amigável, o veículo estava impecável e o preço foi razoável. Altamente recomendado!",
  "opinion_5_name": "Diego Lopez",
  "opinion_5_rating": 4,
  "opinion_5_date": "12 de fevereiro de 2024",
  "opinion_5_review": "No geral, foi uma experiência positiva. O motorista chegou no horário e foi educado. No entanto, o processo de reserva poderia ser mais ágil.",
  "opinion_6_name": "Carolina Fernández",
  "opinion_6_rating": 5,
  "opinion_6_date": "29 de março de 2024",
  "opinion_6_review": "Serviço excepcional! Desde o momento em que fiz a reserva até chegar ao meu destino, tudo foi perfeito. O motorista foi amigável, o veículo estava limpo e confortável, e o preço foi justo. Definitivamente usarei esta agência de táxis novamente em minha próxima viagem à Argentina. Altamente recomendado!",
  "who_we_are": "Quem Somos?",
  "who_we_are_1": "Bem-vindo ao Ezeiza Traslados Vip, a escolha confiável para o seu transporte a partir do Aeroporto Internacional de Ezeiza. Oferecemos serviços de táxi e remise de alta qualidade, garantindo uma transferência confortável e segura do aeroporto até o seu destino final. Nossa frota inclui mais de 1800 veículos autorizados, com 50% de veículos utilitários e 50% de carros executivos.",
  "who_we_are_2": "Nossos motoristas são profissionais e experientes, e nossos veículos são sempre mantidos limpos e em ótimas condições. Além disso, oferecemos tarifas competitivas para garantir a melhor relação custo-benefício.",
  "who_we_are_3": "Abrangemos todas as principais áreas de Buenos Aires, incluindo o centro da cidade, bairros residenciais e atrações turísticas populares. Além disso, estendemos nossos serviços de transporte a outras cidades e províncias da Argentina.",
  "who_we_are_4": "Recomendamos que você reserve o seu transporte com antecedência para garantir disponibilidade na sua chegada. Também oferecemos serviços de transporte programado, permitindo que você planeje suas viagens com antecedência.",
  "who_we_are_5": "Não hesite em entrar em contato conosco para qualquer dúvida ou para fazer a sua reserva. Estamos comprometidos em fornecer assistência e garantir que a sua viagem a partir do Aeroporto Internacional de Ezeiza seja o mais agradável possível. Escolha Ezeiza Traslados Vip para a sua próxima viagem a Ezeiza!",
  "our_fleet": "Nossa Frota"
}